/* Localized versions of Info.plist keys */

CFBundleName = "3dsExporter";
CFBundleShortVersionString = "3DS Exporter Version 6.0";
CFBundleGetInfoString = "3DS Exporter Version 6.0, Copyright 2012 Trimble Navigation Limited";
NSHumanReadableCopyright = "2012 Trimble Navigation Limited";

